Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/medical_opus_noft_POB.tmx
Source language: pt
Languages: pt_br

source: CAPITULO V .
pt_br: CAPTULO V.

source: Do Catarrho .
pt_br: De Catarrho.

source: Ainda que o catarrho naõ seja ordinariamente huma doença perigosa , com tudo naõ he menos verdade , que quando elle he desprezado, póde chegar a fazer-se tal ; en tenho conhecido Marinheiros , que morreraõ de tysica , em consequencia de hum catarrho desprezado .
pt_br: Embora o catarro não seja geralmente uma doença perigosa, com tudo não há menos verdade, que quando ele tem desprezado, ele pode chegar a ser tal; eu tenho conhecido marinheiros, que morrerão de tísica, em conseqüência de um catarro desprezado.

source: Ordinariamente julga-se , que naõ he precizo fazer remedio algum para curar o catarrho , e que quanto mais remedios se lhe fazem , mais elle dura , mas isto he hum erro popular ; porque o catarrho he huma doença , que se trata como as outras , e que se cura com remedios apropriados á natureza do mal.
pt_br: Geralmente, julga-se que eu não preciso fazer remédio algum para curar o catarro, e que quanto mais remédios se fazem, mais dura, mas isso tenho um erro popular; porque o catarro fuma doença, que se trata como as outras, e que se cura com remédios apropriados à natureza do mal.

source: Os que os desprezaõ , ou que fazem outros contrarios , aprendem à sua custa , o quaõ caro lhe sahe o terem-se conduzido mal .
pt_br: Aqueles que os desprezam, ou que fazem outros contrários, aprendem às suas custas, o quão caro lhe saiu o terem conduzido mal.

source: Ha entre os Marinheiros a respeito do catarrho huma preoccupaçaõ perigosa , que tem custado a vida a muitos delles ; julgaõ , que a sangria he contraria ao defluxos ; de forte que succede todos os dias , que hum Marinheiro atacado de hum defluxo de peito , de hum pleuriz , naõ se quer deixar sangrar , quando se lhe propõe , com o pretexto de que tem tosse , e que a sua doença naõ he senaõ hum defuxo ; eu tenho conhecido muitas victimas de similhante preoccupaçaõ ; eu concordaria com elles , que a sangria naõ he necessaria para curar hum simples defluxo , e que quando esta doença he benigna , ella se cura ordinariamente sem o soccorro da sangria; mas he falso , que a sangria seja contraria á cura do defluxo ; eu accrescento mesmo , que ella he muito necessaria em certas especies , principalmente quando a febre , a inflammaçaõ do peito , e a oppressaõ saõ fortes , quando a expectoraçaõ , ou sahida dos escarros se faz com dificuldade ; porque se se desprezar a sangria em taes circunstancias , faz-se a doença muitas vezes mais seria , e grave , muda de natureza ; e mata os doentes , o que succede muitissimas vezes ; o menor mal , que dahi se poderia seguir he , que hum tal catarrho , que se teria curado no espaço de sete para oito dias com huma , ou duas sangrias feitas quando era conveniente , dura muitas semanas sem contar os riscos , em que incorrem os doentes ; e com effeito ninguem ignora , que o defluxo seja huma accumulaçaõ inflammatoria das partes , aonde elle tem o seu assento : ora todos os Professores da Arte sabem , que a sangria he o unico , o mais seguro , e o mais prompto remedio para curar todas as especies de infammações ; logo póde-se , e deve-se mesmo sangrar no defluxo , quando a febre fôr violenta , quando esta durar mais de vinte e quatro horas , quando a tosse fôr forte , a pretas violenta , e quando o pulfo fôr cheio , e duro .
pt_br: Há entre os marinheiros a respeito do catarro uma preocupação simples, que custou a vida a muitos; julgo que a sangria é contrária ao fluxo; de forte que acontece todos os dias, que um marinheiro atacado de um fluxo de peito, de um pleuriz, não se concordou em deixar sangrar, quando se lhe propôs, com o pretexto de um fluxo. Mas eu falhei, que a sangria é contrária à cura do defluxo; eu mesmo acresço, que ela é muito necessária em certas espécies, principalmente quando a febre, a inflamação do peito, e a opressão são fortes, quando a expectoração, ou saída dos espargos se faz com dificuldade; porque se se despreza a sangria, muitas vezes se faz muito mais doença. O menor mal que se poderia seguir, que um tal catarro, que se teria curado no espaço de sete a oito dias com fumaça, ou duas sangrias feitas quando era conveniente, dura muitas semanas sem contar os riscos, em que incorrem os doentes; e com efeito ninguém ignora, que o fluxo seja fumaça acumulação inflamatória das partes, onde ela tem Agora todos os Professores de Arte sabem que a sangria é o único remédio mais seguro e rápido para curar todas as espécies de infamias; logo se pode, e se deve até sangrar no fluxo, quando a febre é violenta, quando dura mais de vinte e quatro horas, quando a tosse é forte, quando a tosse é violenta, quando o pulso é preto e violento.

source: As especies de defluxo saõ tres ; a primeira ataca as partes que forraõ interiormente as ventas , o seio que occupa a parte inferior , e media do osso frontal , que se chama feio frontal , e outras duas cavidades , que estaõ entre os ossos da maxilla superior , que se chamaõ tambem feios maxillares , e este se chama defluxo do cerebro ; o segundo ataca o fundo da garganta ; o terceiro finalmente ataca a laringe , que he o canal , que vai da bocca acabar em o bofe , e se chama catarrho do peito ; a infammaçaõ communica-se muitas vezes de huma parte á outra , e algumas vezes ellas saõ atacadas todas ao mesmo tempo , o que faz o catarrho mais perigoso , e mais dificil de curar .
pt_br: As espécies de defluxo são três; a primeira ataca as partes que forram interiormente as vendas, o seio que ocupa a parte inferior e meio do osso frontal, que se chama de feio frontal, e outras duas cavidades, que se chama também feias maxilares, e este se chama de defluxo do cérebro.

source: Se as alternativas do ár , a intemperança das estações , e a inconstancìa dos tempos produzem frequentemente catarrhos entre os que habitaõ as Cidades , com quanta maior razaõ os Marinheiros , que continuamente estaõ expostos a todas as intemperanças do ár , e que mudaõ , por assim dizer , todos os dias de clima , deveráõ estar sujeitos aos defluxos ; he verdade , que esta doença raras vezes he mortal ; mas se se despreza , como eu já disse , e se se naõ trata , como deve ser , entaõ póde vir a ser mortal , degenerando em defluxo de peito , em pleuriz , ou em peripneumonia .
pt_br: Se as alternativas do ar, a intempérie das estações, e a inconstância dos tempos, devem ser freqüentemente produzidas em poeira ou em fluxos entre os que habitam as cidades, quanto mais os marinheiros, que continuamente estão expostos a todas as intempéries do ar, e que mudam, por assim dizer, todos os dias de clima, devem estar sujeitos.

source: A causa mais ordinaria dos catarrhos he huma transpiraçaõ embaraçada , ou diminuida , hum sangue disposto para a inflammaçaõ , que produz o defluxo de peito , e as outras doenças , que reinaõ ao mesmo tempo , que o defluxo ; e todos os dias se está observando ; que os symptomas , que caracterizaõ o defluxo , saõ pouca diferentes dos que acompanhaõ estas outras doenças .
pt_br: A causa mais comum dos catarros tem uma transpiração envergonhada, ou diminuída, um sangue disposto para a inflamação, que produz o fluxo de peito, e as outras doenças, que reinam ao mesmo tempo, que o fluxo; e todos os dias se está observando; que os sintomas, que caracterizam o fluxo de diferentes, são poupados.

source: E com effeito elle he precedido , como ellas de tremor , de febre , de dôr de cabeca , de difficuldade de respirar ; a tosse vem ao depois ; ella he secca nos primeiros dias , e naõ se faz expectoraçaõ alguma de escarros ; pouco a pouco elles se vaõ formando , vaõ-se fazer do de hum dia para outro brancos , mais grossos , e sahem com menos difficuldade : todos os symptomas se moderaõ entaõ , se diminuem , e diz-se , que o catarrho está cozido .
pt_br: E com efeito ela tenho precedido, como elas de tremor, de febre, de dor de cabeça, de dificuldade de respirar; a tosse vem depois; ela tem secado nos primeiros dias, e não se expectoraão alguma escarros; pouco a pouco elas se vão formando, vai-se fazendo de um dia para outro brancos, vai-se fazendo de um dia para o outro maior.

source: Taes saõ pois os passos , e a marcha , que faz hum catarrho do peito , que ataca a superficie do bofe .
pt_br: Então saem os passos, e a marcha, que faz um catarro do peito, que ataca a superfície do bofe.

source: Naõ he mesmo couza rara , que nesta especie os doentes tenhaõ pontadas , e dóres no lado ; ainda que na verdade ellas saõ mais leves , duraõ menos , do que no pleuriz verdadeiro .
pt_br: Nao tenho mesmo coça rara, que nesta espécie os doentes tenham pontas, e dores no lado; embora na verdade elas sejam mais leves, duram menos, do que na pleurisia verdadeira.

source: No defluxo , que ataca a guéla , e o fundo da garganta , todas estas partes estaõ inchadas ; os doentes engolem , e respiraõ com trabalho , até que ellas se desembaracem .
pt_br: No fluxo, que ataca a guela, e o fundo da garganta, todas essas partes estão inchadas; os doentes engoliram, e respiram com trabalho, até que elas se desfaçam.

source: Naquelle que tem o seu assento nos feios frontaes , ou maxillares , e na membrana , que forra as ventas , naõ se assoaõ os doentes nos principios , senaõ tirando do nariz huma agoa clara , que he muito acre , que irrita as ventas , fa-las inchar , e faz muitas vezes rebentar o beiço superior ; elles perdem o cheiro , o gosto , e até mesmo o appetite , quando este humor passando pela bocca , irrita todo o caral por onde passa o comer , e o beber , e desce para o estomago , de naõ está livre de experimentar a sua impressaõ .
pt_br: Naquele que tem seu assento nas frentes feias, ou maxilares, e na membrana, que forra as vendas, não se assoa os doentes nos princípios, senão tirando do nariz uma agulha clara, que eu tenho muito acre, que irrita as vendas, as faz inchar, e elas muitas vezes explodem o beijo superior.

source: Como o catarrho tem por causa as mesmas que produzem a esquinencia , o pleuriz , a peripneumonia , e o defluxo do peito , por isso he precizo , quando elle he violento , combate-lo com os mesmos remedios , que eu ja indiquei , quando se tratou destas doenças ; e fazer a pezar da preoccupaçaõ dos Marinheiros huma sangria , e mesmo duas no braço , princimente se os que estaõ atacados de defluxo forem moços , e robustos , se tiverem grandes dôres de cabeça , se a tosse fôr forte , se houver muita dificuldade em engulir , e em respirar , e sobre tudo se o pulso fôr cheio , e duro , e quando a febre durar mais de vinte e quatro horas .
pt_br: Como o catarro tem por causa as mesmas que produzem o esquinço, o pleurisão, a peripneumonia, se o fluxo do peito tiver sido muito forte, então eu disse, quando ela foi violentada, combatê-la com os mesmos remédios que eu já indiquei, quando se tratou destas doenças; e fazer a pegada da preocupação dos marinheiros, mesmo que seja sangrenta.

source: Estas sangrias abbreviaõ notavelmente a duraçaõ do catarrho , e fazem , que os seus symptomas sejaõ menos incómmodos .
pt_br: Essas sangrias abreviam notavelmente a duração do catarro, e fazem com que seus sintomas sejam menos desconfortáveis.

source: Beberaõ com abundancia da agoa melada , ou de alguma das tisanas indicadas na formula , ou receita do N. 5. ; tomaraõ todas as noites hum banha aos pés com agoa quente , conservar-se-haõ bem cobertos , naõ temaráô alimento algum sólido em todo o tempo , que durar a febre ; e depois se tiver cessado , naõ viviraõ senaõ de caldo , ovos frescos , ou outros alimentos faceis de digerir : á noite tomaráõ em forma de chá , huma tigela da infusaõ das flores de papoula , ou das folhas seccas de veronica macha ; o que facilitará a transpiraçaõ , e o suôr : a infusaõ das vulnerarias de Suiffia , e a das flores de sabugo seccas tomadas tambem em forma de chá , saõ tambem muito salutiferas .
pt_br: Beba com abundância da agulha melada, ou de alguma das outras ervas indicadas na fórmula, ou tome a forma de chá sadio, ou seja, tome todas as noites um banho aos pés com agulha quente, conserve-se bem cobertos, não terá alimento algum sólido em todo o tempo, que dure a febre, e depois tome o caldo, na hora de viver.

source: Estes pequenos remedios bastaõ ordinariamente para curar o defluxo em poucos dias .
pt_br: Esses pequenos remédios geralmente são suficientes para curar o fluxo em poucos dias.

source: Se a pezar do uso destes remedios , ou por ter desprezado o faze-los , continuar o catarrho , e se fizer mais forte ; se a tosse , e a vigilia fatigarem , e enfraquecerem os doentes , entaõ he precizo , sem duvidar couza alguma , purga-los com o remedio do N. 14. ; e na tarde do mesmo remedio se lhes fará tomar hum oitava de theriaga desfeita em huma infusaõ das summidades de hysopo .
pt_br: Se a peça do uso destes remédios, ou por ter desprezado o fazer, continuar o chá, e se tornar mais forte; se a tosse, e a vigília cansarem, e enfraquecerem os doentes, então eu preciso, sem dúvida alguma, purgá-los com o remédio do No 14.

source: Nos defluxos do cerebro alliviaõ muito os doentes , e procuraõ huma cura mais prompta os perfumes de agoa quente , em que se tenha feito ferver huma maõ chêa das mesmas summidades de hysopo ; estes mesmos defumadoiros se podem tambem empregar com utilidade nas outras especies de catarrhos de peito , e da garganta , e isto he melhor , do que as pastilhas de malvaisco , do que as que saõ feitas com enxofre , e que muitas outras golusinas , que fazem muitas vezes mais mal , do que bem , e que naõ saõ boas , senaõ para contentar a golodice , e empastar o estomago : porque se a tosse he entretida por huma certa quantidade de viscosidades incluidas no estomago , e nos intestinos , ou tripas , o que se conhecerá facilmente pela falta de appetite , pelos desejos de vomitar , algumas vezes mesmo por vomitos de materias , ou humores viscosos , que os doentes lançaõ com violentos ataques de tosse , pelo pezo , e pela oppressaõ , que elles sentem na regiaõ do estomago , entaõ he melhor , depois de se moderar a febre , e todos os outros symptomas de inflammaçaõ , faze-los vomitar com o remedio do N. 29. , do que entreter o mal empastando o estomago com todas estas golosinas .
pt_br: Nos fluxos do cérebro aliviam muito os doentes, e procuram uma cura mais rápida os perfumes de agoa quente, que fazem ferver huma mais cheia das mesmas somas de hissopo, estes mesmos fumadores também se empregam com utilidade nas outras espécies de catarros de peito, e da garganta, e isso melhor. porque se a tosse é entretida por uma certa quantidade de viscosidades incluídas no estômago, e nos intestinos, ou intestinos, o que se conhece facilmente pela falta de apetite, pelos desejos de vomitar, às vezes mesmo por vômitos de matérias, ou humores viscosos, que os doentes lançam com violentos ataques de tosse, pelo quarto, pelo estômago.

source: Este vomitorio desembaraça o estomago , e as primeiras vias , evacua as materias viscosas , e indigestas , que serviaõ de conservar a tosse , e de causar a oppressaõ ; restitue a estas partes o tom , ou a elasticidade , que ellas tinhaõ perdido , reanima a vontade de comer , e cura as doenças como por milagre .
pt_br: Este vômito limpa o estômago, e as primeiras vias, evacua as matérias viscosas, e indigestas, que serviam para conservar a tosse, e causar a opressão; restitui a essas partes o tom, ou a elasticidade, que elas tinham perdido, reanima a vontade de comer, e cura as doenças como por milagre.

source: Se o vomitorio , que dissemos , naõ fôr sufficiente para evacuar todas as viscosidades , no dia seguinte se dará o remedio do N. 8., ou o do N. 14. , conforme os doentes forem mais , ou menos robustos .
pt_br: Se o vômito, que dissemos, não for suficiente para evacuar todas as viscosidades, no dia seguinte será dado o remédio do número 8, ou o do número 14, conforme os pacientes forem mais, ou menos robustos.

source: Este remedio sacudirá pelas dejecções , e descargas do ventre o resto das materias , de que o estomago , e os intestinos estavaõ cheios , e terminará promptamente o catarrho .
pt_br: Este remédio vai sacudir através das dejeções, e descargas do ventre o resto das matérias, de que o estômago, e os intestinos estavam cheios, e logo terminará o catarro.

source: OBSERVAÇAM XCII
pt_br: OBSERVAO XCII

source: De huma Senhora, a quem estando sobre parto faltou a evacuaçaõ do puerperio, & logo lhe deu febre acompanhada com muitos cursos, & de tudo a livrei dando lhe oito sangrias nos pés.
pt_br: De uma Senhora, a quem estando sobre parto faltou a evacuação do puerpério, e logo lhe deu febre acompanhada com muitos cursos, e de tudo a livrei dando-lhe oito sangrias nos pés.

source: Huma das cousas que faz grande embaraço aos Medicos principiantes, he como se hão de aver quando saó chamados para alguma mulher parida, a quem achaõ com febre, camaras, & faltas de purgaçaõ lochial; porque como tem lido em varios lugares de Galeno, (I.) que avendo febre juntamente com camaras, naõ sangrem, porque se sangrarem, & as camaras continuarem, cahiráõ os doentes em tal fraqueza, que morrerão: à qual sentença definitiva se ajunta, que a natureza naõ poderá soportar duas evacuações juntas sem perigo da vida, isto os acovarda de maneira, que naõ ousaõ a sangrar; por outra parte estaõ vendo muitas vezes, que a febre he grande, & que para as grandes febres diz o mesmo Galeno, (2.) & a experiencia o mostra, que naõ ha remedio mais presentaneo, & efficaz que as sangrias; outra parte estaó vendo a falta da purgaçaõ do puerperio, & que esta por nenhum caminho se póde suprir melhor, que com as sangrias dos pés: daqui vem o embaraço, & perplexidade no que haõ de obrar; porque para naõ fazer remedio algum, sobre arguir ignoramcia, he impiedade, porque he deixar a natureza de desemparada, & entregue nas mãos do inimigo; para applicar purga, he impropria sobre parto, aonde ha muitas camaras acompanhadas com febre; para sangrar, ha grande temor de perder forças sem alivio da doença, & com risco da vida: para que pois o Medico se naõ veja embaraçado, & confuso, direi nesta Observaçaõ o que tenho feito em casos semelhantes com prospera fortuna.
pt_br: Huma das coisas que envergonha os Médicos iniciantes, eis como se terão quando serão chamados para alguma mulher parida, a quem acham com febre, câmaras, e faltas de purgação loquial; porque como tem lido em vários lugares de Galeno, (I.) que tendo febre juntamente com câmaras, não sangram, porque se sangrarão, e as câmaras continuarão. à qual sentença definitiva se junta, que a natureza não poderá suportar duas evacuações juntas sem perigo da vida, isso os acovarda de maneira, que não ousa sangrar; por outro lado estão vendo muitas vezes, que a febre é grande, e que para as grandes febres diz o mesmo Galeno, (2.) & a experiência o mostra, que não há remédio mais presente, e sangra; aqui vem o embaraço, & perplexidade no que há de agir; porque para não fazer remédio algum, sobre argumentar ignorância, tenho impiedade, porque tenho de deixar a natureza de desamparada, & entregue nas mãos do inimigo; para aplicar purga, tenho imprópria sobre parto, onde há muitas câmaras acompanhadas de febre; para sangrar, há grande medo de perder forças sem risco da doença, & para que o Médico não se veja envergonhado, & confuso, direi nesta Observação o que tenho feito em casos semelhantes com prospera fortuna.

source: Em 14 de Outubro de 1702. fuy chamado para visitar a senhora Dona Violante Casimira Saldanha a quem Deos tinha feito merce de dar hum filho desejado com ancja & conseguido com grande alegria; mas como as felicidades temporaes sejaó mui pensionadas, & cheyas de sobresaltos, ao gosto do feliz nascimento se seguio o temor, & tristeza, com humas camaras, febre, & falta da descarga devida ao puerperio: perturbàraõ muito estes symptomas naó só aos pays da recem nascida criança, mas aos patentes, &familiares da casa, porque tinhaõ ouvido dizer, que camaras sobre parto eraõ muito para temidas: para se desatar este no Gordonio, naó obstante que na visita da tarde tinha dado ordem a que pela manháa sangrassem a dita senhora, o naõ quizeraõ fazer sem que eu a visitasse primeiro, porque entendèraõ que os cursos era hum grande impedimento para a sangria; porèm como eu visse que a febre naó aliviava com os cursos, conheci que eraõ symptomaticos, & improporcionados com a idea da doença, procedidos de oppressaõ, & angustia da natureza; a qual tomou aquelle caminho errado, porque naõ se descarregou por onde convianha; mandei que logo logo se sangrasse no pè, porque a experiencia de muitos annos me tinha ensinado, que nenhum remedio era taõ efficaz, & seguro, em casos semelhantes, como as sangrias; naõ só porque com elas se suppre a falta da legitima, & devida descarga dos partos; mas se diverte a natureza do erro que tem começado nos cursos: por tanto animosamente mandei abrir a vea, tendo por infallivel que as camaras se aviaõ de suspender: & não me enganei; porque ao mesmo passo que as sangrias se fóraó fazendo, foram as camaras aplacando, & a febre diminuindo até que huma, & outra cousa se desvaneceo totalmente, & ficou salva, & segura de huns symptomas que sempre a ameaçàraó grande perigo.
pt_br: Em 14 de outubro de 1702. fui chamado para visitar a senhora Dona Violante Casimira Saldanha, a quem Deus tinha feito merce de dar um filho desejado com âncora & conseguido com grande alegria; mas como as felicidades temporais foram muito aposentadas, & cheias de sobressaltos, ao gosto do feliz nascimento se sigo o medo, & tristeza, com humas câmaras, febre, & falta da descarga de puvida Perturbaram muito esses sintomas não só nos países da recém-nascida criança, mas nas patentes, familiares da casa, porque eu tinha ouvido dizer, que câmeras sobre parto eram muito temidas: para desatar este no Gordonio, apesar de que na visita da tarde eu tinha dado ordem para que pela manhã sangrassem a dita senhora, o nada queria fazer sem que eu a visitasse primeiro, porque entendia que os cursos eram um grande impedimento para a sangria; porém como eu via que a febre não agia com os cursos, sabia que era impromptuário, sabia que era sintomático. Mandei que logo sangrasse no pé, porque a experiência de muitos anos me tinha ensinado, que nenhum remédio era tão eficaz, & seguro, em casos semelhantes, como as sangrias; não só porque com elas se supria a falta da legítima, & devida descarga dos partos; mas se diverte a natureza do erro que começou nos cursos: Então, animosamente, mandei abrir a veia, tendo por infalível que as câmeras se aviassem de suspender: E eu não me enganei, porque ao mesmo tempo que as sangrias se derreteram, foram as câmeras aplacando, e a febre diminuindo até que fumasse, e outra coisa se desvaneceu completamente, & ficou segura, & segura de huns sintomas que sempre a ameaçaram grande perigo.
